
/* Class = "UILabel"; text = "Coffee mith milk"; ObjectID = "6R9-XX-a78"; */
"6R9-XX-a78.text" = "قهوة بالحليب";

/* Class = "UILabel"; text = "1 cup"; ObjectID = "bYW-8W-msm"; */
"bYW-8W-msm.text" = "1 كوب";
